/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Appがこのデバイスにインストールされていないため、URL方式“%@”のAppを開けませんでした。";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "URL方式“%@”のAppを開けませんでした。Appがこのデバイスにインストールされていない可能性があります。";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "“%@”は、インストールされていないため開けませんでした。";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "“%@”を開けませんでした。このデバイスにインストールされていない可能性があります。";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "電話番号またはSkypeユーザ名がこのアクションに渡されませんでした。";

/* Error description */
"No phone numbers were passed into this action." = "電話番号がこのアクションに渡されませんでした。";

/* Error title */
"Error" = "エラー";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "ビデオがフォトアルバム内にある場合のみ、“ショートカット”でInstagramにビデオを投稿できます。\n\n“Instagramに投稿”の前に“フォトアルバムに保存”アクションを入れてみてください。";

/* Post to Instagram error title */
"Could Not Post Video" = "ビデオ投稿できませんでした";

